[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-style-settings",
  "cmdr",
  "settings-search",
  "homepage",
  "obsidian-meta-bind-plugin",
  "buttons"
]