[
  "templater-obsidian",
  "dataview",
  "obsidian-meta-bind-plugin",
  "remember-cursor-position",
  "url-into-selection",
  "obsidian-outliner",
  "copy-as-html",
  "buttons",
  "obsidian-style-settings",
  "calendar",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "settings-search",
  "cmdr",
  "callout-manager"
]